[{"id":1,"title":"El avance de la Inteligencia Artificial en 2024","content":"La IA continúa transformando industrias enteras, desde la medicina hasta las finanzas.","category":"Tecnología","date":"2024-01-15","author":"Admin"},{"id":2,"title":"Nuevas tendencias en dietas saludables","content":"Expertos recomiendan un enfoque más balanceado y menos restrictivo para este año.","category":"Salud","date":"2024-01-16","author":"Nutricionista"},{"id":3,"title":"Resultados de la última jornada de fútbol","content":"Los equipos locales dominaron la tabla de posiciones en un fin de semana lleno de goles.","category":"Deportes","date":"2024-01-17","author":"Deportes Hoy"},{"id":4,"title":"Estreno mundial de la esperada secuela de ciencia ficción","content":"La crítica aclama la cinematografía y los efectos especiales de la nueva entrega.","category":"Entretenimiento","date":"2024-01-18","author":"CineFan"},{"id":5,"title":"Descubrimiento de agua en un nuevo exoplaneta","content":"Telescopios espaciales detectan señales claras de vapor de agua en la atmósfera de K2-18b.","category":"Ciencia","date":"2024-01-19","author":"AstroNoticias"},{"id":6,"title":"El mercado de criptomonedas muestra signos de recuperación","content":"Bitcoin y Ethereum lideran el repunte tras meses de volatilidad extrema.","category":"Negocios","date":"2024-01-20","author":"Economista"},{"id":7,"title":"Los mejores destinos para viajar en 2024","content":"Desde las playas de Albania hasta las montañas de Japón, estos son los lugares imperdibles.","category":"Viajes","date":"2024-01-21","author":"ViajeroGlobal"},{"id":8,"title":"Recetas veganas fáciles para principiantes","content":"Descubre cómo cocinar platos deliciosos sin productos de origen animal en pocos minutos.","category":"Gastronomía","date":"2024-01-22","author":"ChefVerde"},{"id":9,"title":"Iniciativas globales para reducir el plástico en los océanos","content":"Nuevos tratados internacionales buscan prohibir plásticos de un solo uso para 2030.","category":"Medio Ambiente","date":"2024-01-23","author":"EcoGuardián"},{"id":10,"title":"El futuro de la educación híbrida","content":"Las universidades adaptan sus currículos para combinar lo mejor de lo presencial y lo virtual.","category":"Educación","date":"2024-01-24","author":"EduInnovación"},{"id":11,"title":"Lanzamiento del nuevo smartphone con pantalla plegable","content":"La tecnología de pantallas flexibles alcanza un nuevo nivel de durabilidad y diseño.","category":"Tecnología","date":"2024-01-25","author":"TechGuru"},{"id":12,"title":"Importancia de la salud mental en el trabajo","content":"Empresas implementan programas de bienestar para reducir el estrés laboral.","category":"Salud","date":"2024-01-26","author":"PsicologíaHoy"},{"id":13,"title":"Preparativos para los Juegos Olímpicos de Verano","content":"Las sedes están casi listas para recibir a los mejores atletas del mundo.","category":"Deportes","date":"2024-01-27","author":"MundoDeportivo"},{"id":14,"title":"Gira mundial de la banda de rock más influyente","content":"Las entradas se agotaron en cuestión de minutos para sus primeras fechas en Europa.","category":"Entretenimiento","date":"2024-01-28","author":"MusicNews"},{"id":15,"title":"Avances en la cura contra enfermedades genéticas","content":"La tecnología CRISPR muestra resultados prometedores en ensayos clínicos recientes.","category":"Ciencia","date":"2024-01-29","author":"BioCiencia"},{"id":16,"title":"Estrategias para ahorrar en tiempos de inflación","content":"Consejos prácticos para gestionar el presupuesto familiar ante el aumento de precios.","category":"Negocios","date":"2024-01-30","author":"FinanzasPersonales"},{"id":17,"title":"Turismo sostenible: cómo viajar sin dejar huella","content":"Guía para elegir alojamientos y transportes que respeten el entorno natural.","category":"Viajes","date":"2024-01-31","author":"EcoViajero"},{"id":18,"title":"La revolución del café de especialidad","content":"Cada vez más personas buscan granos de origen único y métodos de extracción artesanales.","category":"Gastronomía","date":"2024-02-01","author":"BaristaPro"},{"id":19,"title":"Aumento del uso de energías renovables en el hogar","content":"La instalación de paneles solares residenciales crece un 40% respecto al año anterior.","category":"Medio Ambiente","date":"2024-02-02","author":"EnergíaLimpia"},{"id":20,"title":"Nuevas becas para estudiantes de programación","content":"Organizaciones tecnológicas ofrecen apoyo financiero para cerrar la brecha digital.","category":"Educación","date":"2024-02-03","author":"CodeAcademy"},{"id":"2404cdd4-d057-4b5e-b1c0-55dcfc3824b1","title":"Novedades Crypto","content":"La plataforma de criptomonedas Crypto.com está buscando contratar a un comerciante cuantitativo especializado en deportes para unirse a su equipo de creación de mercados en su exchange de mercados de predicción.","category":"El auge de las criptomonedas","date":"1989-12-31T23:00:00.000Z","author":"Carlso"}]